[
    {
      "id": 1,
      "imageName": "suecia.jpg",
      "title": "Aventura na Suécia",
      "country": "Suécia",
      "content": "A Suécia foi incrível! O sistema de saúde é ótimo e o transporte público é eficiente. Me senti muito segura andando pelas ruas de Estocolmo à noite.",
      "date": "21-02-2023"
    },
    {
      "id": 2,
      "title": "Explorando o Japão",
      "imageName": "japao.jpg",
      "country": "Japão",
      "content": "O Japão tem um transporte público impecável e a segurança é de alto nível. No entanto, o acesso a serviços de saúde pode ser um pouco difícil devido à barreira do idioma.",
      "date": "21-02-2023"
    },
    {
      "id": 3,
      "title": "Beleza e Segurança na Nova Zelândia",
      "imageName": "nova-zelandia.jpg",
      "country": "Nova Zelândia",
      "content": "Nova Zelândia foi uma experiência maravilhosa. O transporte público é acessível e seguro. A segurança em geral é muito boa, e os serviços de saúde são de alta qualidade.",
      "date": "21-02-2023"
    },
    {
      "id": 4,
      "title": "Tranquilidade na Suíça",
      "imageName": "suica.jpg",
      "country": "Suíça",
      "content": "Suíça é extremamente segura e o sistema de transporte público é excelente. A qualidade dos serviços de saúde é excepcional, embora seja um pouco caro.",
      "date": "21-02-2023"
    },
    {
      "id": 5,
      "title": "Cultura e Segurança na Coreia do Sul",
      "imageName": "coreia-do-sul.jpg",
      "country": "Coreia do Sul",
      "content": "A Coreia do Sul tem um transporte público moderno e eficiente. A segurança é alta, especialmente em Seul. O sistema de saúde é bom, mas prepare-se para custos adicionais.",
      "date": "21-02-2023"
    },
    {
      "id": 6,
      "title": "Aventura no Canadá",
      "imageName": "canada.jpg",
      "country": "Canadá",
      "content": "No Canadá, me senti segura em todos os lugares que visitei. O transporte público em cidades como Toronto é ótimo e o sistema de saúde é acessível e eficiente.",
      "date": "21-02-2023"
    },
    {
      "id": 7,
      "title": "Descobrindo a Austrália",
      "imageName": "australia.jpg",
      "country": "Austrália",
      "content": "Austrália foi incrível. Me senti muito segura e o transporte público é muito bom. O sistema de saúde também é eficiente, especialmente para emergências.",
      "date": "21-02-2023"
    },
    {
      "id": 8,
      "title": "História e Segurança na Alemanha",
      "imageName": "germany.jpg",
      "country": "Alemanha",
      "content": "Alemanha oferece um transporte público excelente e a segurança é de alto nível. O sistema de saúde é muito bom, especialmente para quem precisa de atendimento imediato.",
      "date": "21-02-2023"
    },
    {
      "id": 9,
      "title": "Alta Qualidade de Luxemburgo ",
      "imageName": "luxemburgo.jpg",
      "country": "Luxemburgo",
      "content": "Luxemburgo é extremamente seguro e o transporte público é um dos melhores que já vi. O sistema de saúde é eficiente, embora um pouco caro para turistas.",
      "date": "21-02-2023"
    },
    {
      "id": 10,
      "title": "Magia na Noruega",
      "imageName": "noruega.jpg",
      "country": "Noruega",
      "content": "Noruega é um país maravilhoso e seguro. O transporte público é eficiente e os serviços de saúde são excelentes, embora um pouco caros.",
      "date": "21-02-2023"
    }
  ]
  